const traces = [
  {
    name: "Шоссе",
    about:
      "На шоссейном велосипеде можно ездить по асфальту на разных градиентах: будь то горы или равнины. Гонки проходят в командном пелотоне, но тренироваться можно и самостоятельно.",
    traceIages: [
      "./images/highway1.png",
      "./images/gravel1.png",
      "./images/Group15.svg",
    ],
    bdata: "highway",
    alts: [
      "Горное шоссе",
      "Лесная дорога и велосипедист",
      "Зеленая иконка гора",
    ],
  },
  {
    name: "Грэвел",
    about:
      "Грэвел похож на шоссейный велосипед, но конструкция рамы немного отличается, и на нём стоят более широкие покрышки, всё для того чтобы проехать по лёгкому бездорожью.",
    traceIages: [
      "./images/gravel1.png",
      "./images/TT1.png",
      "./images/Group16.svg",
    ],
    bdata: "gravel",
    alts: [
      "Лесная дорога и велосипедист",
      "Дорога и поля",
      "Зеленая иконка пересеченная местность",
    ],
  },
  {
    name: "ТТ",
    about:
      "ТТ — это велосипед для триатлона или раздельного старта, гооняют на таком велике только по равнинному асфальту, велик очень быстрые и аэродинамичный.",
    traceIages: [
      "./images/TT1.png",
      "./images/highway1.png",
      "./images/Group17.svg",
    ],
    bdata: "tt",
    alts: [
      "Дорога и поля",
      "Горное шоссе",
      "Зеленая иконка пересеченная местность",
    ],
  },
];

export default traces;
